{   "carrito": [     {         "nombre":"politicas",       "carrera":"",       "semestre": "",       "perfil": "POLITICAS DE PRIVACIDAD",       "facebook": "https://www.facebook.com/pakcofull",        "bio": "ACEPTACIÓN DE LOS TÉRMINOS DE USO  Estos términos rigen el uso del sitio web de pizzapp Pizza y sus afiliadas (“pizzapp’ Pizza”). Al utilizar,  visitar o navegar el sitio web de pizzapp Pizza aceptas y te comprometes a estar obligado por estos  Términos de Uso. Si no estás de acuerdo con estos Términos de Uso, no deberías utilizar el sitio web de  pizzapp Pizza. Estos Términos de Uso son un contrato permanente entre pizzapp Pizza y tú, y se aplican  al uso del sitio web de pizzapp Pizza. Estos Términos de Uso afectan tus derechos y debes leerlos  cuidadosamente.  CAMBIOS EN LOS TÉRMINOS DE USO  pizzapp Pizza se reserva el derecho de cambiar ocasionalmente estos Términos de Uso a su exclusivo y  absoluto criterio, con o sin notificación. La versión más reciente de estos Términos de Uso puede leerse  al hacer clic en el enlace “Términos de Uso” ubicado al pie de las páginas del sitio web de pizzapp Pizza.  La versión más reciente de los Términos de Uso reemplazará todas las versiones anteriores. Utilizar el  sitio web de pizzapp Pizza después de que se hayan realizado cambios significa que aceptas estar  obligado por dichos cambios.  PRIVACIDAD E INFORMACIÓN PERSONAL  pizzapp Pizza se compromete a proteger la privacidad de la información personal que nos  proporciones en nuestro sitio web. Cualquier información enviada en el sitio web de pizzapp Pizza está  sujeta a nuestra Política de Privacidad, cuyos términos incluimos aquí. Por favor, lee nuestra Política de  Privacidad para conocer nuestras prácticas. La fecha de cualquier cambio en nuestra Política de  Privacidad se indicará al final de la misma.  TU CUENTA  Si utilizas el sitio web de pizzapp Pizza, eres responsable de mantener la confidencialidad de tu cuenta y  contraseña y de restringir el acceso a tu computadora, y además aceptas ser responsable de todas las  actividades que se desarrollen utilizando tu cuenta o contraseña. El sitio web de pizzapp Pizza vende  productos a personas adultas que pueden hacer compras con tarjeta de crédito. Si eres menor de 18  años podrás utilizar el sitio web pizzapp Pizza sólo si estás acompañado por uno de tus padres o tutor.  pizzapp Pizza y sus afiliadas se reservan el derecho de negar un servicio, cerrar cuentas, quitar o editar  contenidos o cancelar pedidos a su exclusivo criterio.  TU ACEPTACIÓN  AL UTILIZAR Y/O VISITAR ESTE SITIO WEB (denominado en forma colectiva como el “Sitio Web de  pizzapp o el “Sitio Web”, incluidos todos los contenidos disponibles por intermedio del nombre de  dominio Dominos.com.mx) INDICAS TU ACEPTACIÓN, TANTO DE ESTOS TÉRMINOS Y CONDICIONES (los  “Términos de Servicio”), COMO DE LOS TÉRMINOS Y CONDICIONES DE LA POLÍTICA DE PRIVACIDAD DE  DOMINO’S, LOS CUALES SE INCLUYEN AQUÍ PARA TU REFERENCIA. Si no estás de acuerdo con alguno de  estos términos, por favor no utilices el sitio web pizzapp  SITIO WEB DE pizzapp PIZZA  Estos Términos de Servicio son válidos para todos los usuarios del Sitio Web, incluidos los usuarios que  también contribuyen con contenidos en video, información y otros materiales o servicios en el Sitio  Web. El Sitio Web puede incluir enlaces a sitios web de terceras personas que no son propiedad ni están  controlados por pizzapp . pizzapp no tiene control alguno y no se hace responsable del contenido,  políticas de privacidad o prácticas de ninguno de los sitios web de terceros. Asimismo, pizzapp no  censurará ni editará el contenido de ningún sitio de un tercero, y tampoco está autorizado a hacerlo. Al  utilizar este Sitio Web, expresamente eximes a pizzapp de cualquier tipo de responsabilidad que surja  por el uso de cualquier sitio web de un tercero. Por lo tanto, te aconsejamos que cuando salgas del Sitio  Web leas los términos y condiciones y la política de privacidad de cualquier otro sitio web que visites.  ACCESO AL SITIO WEB  A. Por el presente, pizzapp te concede su autorización para utilizar el Sitio Web según se establece en  estos Términos de Servicio, a condición de que: (i) utilices el Sitio Web tal como fue autorizado,  únicamente para uso personal no comercial; (ii) no copiarás ni distribuirás ninguna parte del Sitio Web  por ningún medio, sin la autorización previa, por escrito, de pizzapp (iii) no alterarás ni modificarás  ninguna parte del Sitio Web que no sea aquella que pueda ser razonablemente necesaria para usar el  Sitio Web para los fines que fue concebido; y (iv) cumplirás con los términos y condiciones de estos  Términos de Servicio.  B. Para poder tener acceso a algunas características del Sitio Web, deberás crear una cuenta. Nunca  podrás utilizar la cuenta de otra persona sin su autorización. Al crear tu cuenta, debes proporcionar  información fiel y completa. Tú eres el único responsable por la actividad de tu cuenta y debes guardar  la contraseña de tu cuenta en un lugar seguro. Deberás notificar a pizzapp de inmediato sobre cualquier  falla de seguridad o uso no autorizado de tu cuenta. Aunque pizzapp no será responsable de las pérdidas  que te haya causado cualquier uso no autorizado de tu cuenta, tú podrías ser responsable de las  pérdidas causadas a pizzapp u otros debido a dicho uso no autorizado.  C. Aceptas no utilizar ni ejecutar ningún sistema automatizado, incluidos a título enunciativo y no  limitativo: “robots”, “spiders”, lectores fuera de línea, etc., que ingresen al Sitio Web y envíen una  cantidad de mensajes de solicitud a los servidores de pizzapp durante un periodo de tiempo que supere  a la cantidad que una persona puede enviar en forma razonable, durante el mismo periodo de tiempo,  con un navegador en línea convencional. No obstante lo anterior pizzapp concede su autorización a los  operadores de motores de búsqueda públicos a utilizar “spiders” para copiar materiales del sitio con el  único fin de crear índices de búsqueda de materiales, pero no los guarda en el caché ni los archiva.  pizzapp se reserva el derecho de revocar estas excepciones, ya sea en términos generales o para casos  específicos. Tú aceptas no recopilar ni recolectar ningún tipo de información personal, incluidos los  nombres de cuenta, del Sitio Web, ni utilizar los sistemas de comunicación provistos por el Sitio Web  para promover la venta de productos y/o servicios. Tú aceptas no comunicarte, con fines comerciales,  con ninguno de los usuarios del Sitio Web con respecto a los datos que han enviado.  PROPIEDAD INTELECTUAL  El contenido del Sitio Web de pizzapp excepto los envíos de los usuarios (como se define a  continuación), incluidos a título enunciativo y no limitativo: el texto, software, scripts, gráficos, fotos,  sonidos, música, videos, características interactivas y similares (“Contenido”) y las marcas comerciales,  marcas de servicio y logotipos incluidos en el mismo son propiedad pizzapp o han sido licenciados a éste  para su uso, sujetos a derechos de autor y otros derechos de propiedad intelectual conforme a las leyes  de los Estados Unidos, leyes extranjeras y convenciones internacionales. El Contenido del Sitio Web se  presenta TAL Y COMO ESTÁ para tu información y uso personal solamente, y no podrá ser utilizado,  copiado, reproducido, distribuido, transmitido, exhibido, vendido, licenciado ni explotado en ninguna  otra forma, con cualquier otro fin, sin el consentimiento previo, por escrito, de los respectivos dueños.  pizzapp se reserva todos los derechos no concedidos en forma expresa, así como también con respecto  al Sitio Web y el Contenido. Tú aceptas no dedicarte al uso, copia ni distribución de ninguna porción del  Contenido que no sea aquella expresamente autorizada por el presente, incluido cualquier uso, copia o  distribución de los envíos de los usuarios de terceros obtenidos a través del Sitio Web para cualquier fin  comercial. Si descargas o imprimes una copia del Contenido para uso personal, deberás conservar todos  los avisos de derechos de autor y de propiedad incluidos en el presente. Te comprometes a no sortear,  desactivar ni interferir en ninguna otra forma con las características de seguridad del Sitio Web o  características que previenen o restringen el uso o copia de cualquier Contenido o que imponen  limitaciones al uso del Sitio Web o al Contenido del mismo.  ENVÍOS DE USUARIOS  A. El Sitio Web de pizzapp podrá, ahora o en el futuro, permitir el envío de fotos, archivos de audio,  videos u otras comunicaciones enviadas por ti y otros usuarios (“Envíos de Usuarios”), así como también  alojar, compartir y/o publicar dichos Envíos de Usuarios. Comprendes y aceptas que,  independientemente de que los Envíos de Usuarios se publiquen o no, pizzapp no garantiza ningún tipo  de confidencialidad con respecto a ninguno de los envíos. Tú aceptas que pizzapp publique tu nombre y  el Envío de Usuario en el sitio Web de pizzapp Pizza o en otros comunicados de prensa o artículos en los  medios.  B. Tú serás el único responsable de tus Envíos de Usuario y de las consecuencias de publicarlos. En  relación con los Envíos de Usuarios, tú afirmas, declaras y/o garantizas que: (i) eres dueño o cuentas  con las licencias, derechos, consentimientos y autorizaciones necesarios para utilizar y autorizar a  pizzapp para que utilice todas las patentes, marcas comerciales, secretos comerciales, derechos de  autor u otros derechos de propiedad sobre todos y cualquiera de los Envíos de Usuarios, para permitir  su inclusión y uso de los mismos en la forma estipulada por el Sitio Web y estos Términos de Servicio, (ii)  cuentas con el consentimiento escrito, descargo y/o permiso de todas y cada una de las personas  individuales identificables en el Envío de Usuario para utilizar el nombre o imagen de todas y cada una  de esas personas individuales identificables, a fin de permitir la inclusión y uso de los Envíos de Usuarios  en la forma estipulada por el Sitio Web y estos Términos de Servicio. El usuario acepta que los nombres  registrados de VTP son propiedad de pizzapp Pizza y pizzapp Pizza puede usar dichos envíos de cualquier  forma a exclusivo criterio de pizzapp Pizza. Para aclarar, tú conservas todos tus derechos de propiedad  sobre los otros Envíos de Usuario, sin embargo, al enviar a pizzapp un Envío de Usuario, por el presente  le concedes a pizzapp una licencia mundial, no exclusiva, que no paga regalías, que puede ser  sublicenciada y transferida, para utilizar, reproducir, distribuir, preparar trabajos derivados, exhibir y  representar los Envíos de Usuarios relacionados con el Sitio Web y el giro comercial de pizzapp (y el de  sus sucesores), incluidas, a título enunciativo pero no limitativo: la promoción y redistribución de parte o  la totalidad del Sitio Web (y trabajos derivados del mismo) en cualquier formato de medios y mediante  cualquier canal de comunicación. Por el presente también concedes a cada receptor de un Envío de  Usuario una licencia no exclusiva de acceso a tus Envíos de Usuarios mediante el Sitio Web, y para  utilizar, reproducir, distribuir, preparar trabajos derivados, exhibir y representar dichos Envíos de  Usuarios según se permita, mediante la funcionalidad del Sitio Web y conforme a estos Términos de  Servicio.  C. Con respecto a los Envíos de Usuarios, asimismo te comprometes a no: (i) enviar material que esté  protegido por derechos de autor, secreto comercial o que de otra forma esté sujeto a derechos de  propiedad de terceros, incluidos los derechos de privacidad y publicidad, a menos que seas el dueño  de dichos derechos o cuentes con la autorización de su legítimo dueño para publicar el material y para  conceder a pizzapp todos los derechos de licencia concedidos aquí; (ii) publicar falsedades o  declaraciones inexactas que puedan perjudicar a pizzapp o a cualquier tercero; (iii) enviar material  ilícito, obsceno, difamatorio, amenazador, pornográfico, persecutorio, odioso, ofensivo racial o  étnicamente, o que promueva conductas que podrían ser consideradas como delitos, dar lugar a  responsabilidad civil, violar la ley o que de otra manera sea inapropiado; (iv) publicar avisos o vender  productos y servicios; (v) hacerte pasar por otra persona. pizzapp no respalda ningún Envío de Usuario ni  ninguna opinión, recomendación o consejo incluido en el mismo, y pizzapp s expresamente niega toda  responsabilidad en relación con los Envíos de Usuarios. pizzapp no permite el desarrollo de actividades  de violación de derechos de autor ni de propiedad intelectual en su Sitio Web, y pizzapp bloqueará y  quitará todo Contenido y Envíos de Usuarios si se le notifica adecuadamente que el Contenido o los  Envíos de Usuarios violan los derechos de propiedad intelectual de terceros. pizzapp se reserva el  derecho de quitar Contenido y Envíos de Usuarios sin notificación previa. pizzapp también anulará el  acceso del Usuario a su Sitio Web si se determina que es un infractor recurrente. Un infractor recurrente  es un Usuario a quien se ha notificado por segunda vez por una violación y/o se ha quitado su Envío de  Usuario del Sitio Web. pizzapp también se reserva el derecho de decidir si el Contenido o un Envío de  Usuario es apropiado y cumple con estos Términos de Servicio en casos de violaciones distintas de las de  derechos de autor o de la Ley de Propiedad Intelectual, incluidos, a título enunciativo pero no limitativo:  los materiales pornográficos, obscenos o difamatorios o que sean excesivamente largos. pizzapp podrá  quitar dichos Envíos de Usuario y/o anular en cualquier momento el acceso del Usuario para cargar  dicho material que viola estos Términos de Servicio sin mediar notificación alguna y a su exclusivo  criterio. Asimismo, aceptas no enviar por correo electrónico ninguno de tus Envíos de Usuario o enlaces  a tus Envíos de Usuario a personas que no conoces.  D. En particular, si eres titular de derechos de autor o un agente de éste y crees que un Envío de Usuario  u otro contenido viola tus derechos, puedes enviar una notificación por escrito, de conformidad con la  Digital Millennium Copyright Act (“DMCA”), a nuestro Agente de Derechos de Autor, incluyendo la  siguiente información (consulta 17 U.S.C 512(c)(3) para más detalles):  i. Firma física o electrónica de la persona autorizada a actuar en nombre del titular de un derecho  exclusivo y que supuestamente ha sido violado;  ii. Identificación de la obra protegida por derechos de autor que se reclama se ha infringido o, si se  trata de múltiples obras en un mismo sitio en línea, quedarán incluidas por una única representación, así  como una lista representativa de dichas obras en ese sitio;  iii. Identificación del material que se dice infringe o es el sujeto de la actividad de infracción y que  deberá ser quitado o desactivar el acceso a éste, e información razonablemente suficiente que permita  al proveedor del servicio ubicar el material;  iv. Información razonablemente suficiente para permitir que el proveedor del servicio se comunique  contigo, como por ejemplo, dirección, número de teléfono y, de ser posible, un correo electrónico;  v. Una declaración de buena fe que establezca que el uso del material en la forma que se denuncia no  está autorizado por el propietario de los derechos de autor, su agente o la ley; y  vi. Una declaración de que la información incluida en la notificación es verdadera, so pena de perjurio,  y que estás autorizado a actuar en nombre del titular de un derecho exclusivo que supuestamente se  está violando. El Agente de Derechos de Autor designado por Domino’s para recibir notificaciones sobre  posibles infracciones es Marilyn Henderson-Hobbs, 30 Frank Lloyd Wright Drive, Ann Arbor, MI 48106,  email:marilyn.henderson-hobbs@dominos.com, fax: 734-327- 8877. Para aclarar, sólo las notificaciones  DMCA deberán ser enviadas al Agente de Derechos de Autor. Cualquier otro comentario, solicitudes de  servicio técnico y otras comunicaciones deberán ser enviadas al Centro de Servicio al Cliente de  Domino’s. Aceptas que si no cumples con todos los requisitos de esta sección 5(D), tu notificación DMCA  podría ser considerada como inválida.  E. Comprendes que cuando utilizas el Sitio Web puedes estar expuesto a Envíos de Usuarios de una  variedad de fuentes, y que Domino’s no es responsable de la precisión, utilidad, seguridad o derechos de  propiedad intelectual de tales Envíos de Usuarios o relacionados a ellos. Asimismo comprendes y  aceptas que puedes estar expuesto a Envíos de Usuarios que sean imprecisos, ofensivos, indecentes u  objetables y que aceptas renunciar, y por el presente renuncias, a cualquier derecho o recurso legal o  por el sistema de “equity” que puedas iniciar contra Domino’s con respecto a esto, y aceptas indemnizar  y mantener indemne a Domino’s, sus Propietarios/Operadores, afiliadas y/o licenciantes dentro de los  límites máximos permitidos por la ley con respecto a todos los temas relacionados con tu uso de este  sitio.  DESCARGO DE RESPONSABILIDAD DE GARANTÍA  TÚ ACEPTAS QUE EL USO DEL SITIO WEB DE PIZAAAPS SERÁ POR TU PROPIA CUENTA Y RIESGO.  DENTRO DE LOS LÍMITES MÁXIMOS PERMITIDOS POR LA LEY, DOMINO’S, SUS FUNCIONARIOS,  DIRECTORES, EMPLEADOS Y AGENTES RENUNCIAN A TODAS LAS GARANTÍAS, EXPRESAS O  IMPLÍCITAS, EN RELACIÓN CON EL SITIO WEB Y TU USO DEL MISMO. pizzapp NO EMITE DECLARACIÓN  NI GARANTÍA ALGUNA SOBRE LA PRECISIÓN E INTEGRIDAD DEL CONTENIDO DE ESTE SITIO O EL  CONTENIDO DE CUALQUIER SITIO ENLAZADO CON ESTE Y NO SE HACE RESPONSABLE DE NINGÚN TIPO  DE (I) ERROR O IMPRECISIONES DEL CONTENIDO, (II) LESIONES PERSONALES O DAÑOS A LA PROPIEDAD  DE CUALQUIER TIPO, QUE RESULTAREN DE TU ACCESO Y USO DE NUESTRO SITIO WEB, (III) ACCESO NO  AUTORIZADO O USO DE NUESTROS SERVIDORES SEGUROS Y/O DE PARTE O TODA INFORMACIÓN  PERSONAL Y/O INFORMACIÓN FINANCIERA ALMACENADA EN ELLOS, (IV) INTERRUPCIÓN O CESE DE  TRANSMISIÓN HACIA O DESDE NUESTRO SITIO WEB, (V) ERRORES DE SOFTWARE, VIRUS, TROYANOS O  SIMILARES QUE PUEDAN SER TRANSMITIDOS HACIA O MEDIANTE NUESTRO SITIO WEB POR CUALQUIER  TERCERO, Y/O (VI) ERROR U OMISIÓN EN CUALQUIER CONTENIDO O POR CUALQUIER PÉRDIDA O DAÑO  DE CUALQUIER TIPO OCASIONADOS COMO RESULTADO DEL USO DE CUALQUIER CONTENIDO  PUBLICADO, ENVIADO POR CORREO ELECTRÓNICO, TRANSMITIDO O DE ALGUNA OTRA FORMA PUESTO  A DISPOSICIÓN MEDIANTE EL SITIO WEB DE pizzapp. pizzapp NO GARANTIZA, RESPALDA NI ASUME  RESPONSABILIDAD ALGUNA POR CUALQUIER PRODUCTO O SERVICIO PUBLICITADO U OFRECIDO POR  UN TERCERO POR INTERMEDIO DEL SITIO WEB DE DOMINO’S O CUALQUIER SITIO WEB VINCULADO O  PRESENTADO EN UN CARTEL U OTRA PUBLICIDAD, Y pizzapp NO SERÁ EN PARTE O DE NINGUNA  MANERA RESPONSABLE DE CONTROLAR NINGUNA TRANSACCIÓN ENTRE TÚ Y TERCEROS PROVEEDORES  DE PRODUCTOS O SERVICIOS. AL IGUAL QUE CUANDO COMPRAS UN PRODUCTO O SERVICIO POR  CUALQUIER MEDIO O EN CUALQUIER LUGAR, DEBES UTILIZAR TU MEJOR CRITERIO Y SER PRECAVIDO  CUANDO CORRESPONDA.  LIMITACIÓN DE RESPONSABILIDAD  EN NINGÚN CASO pizzapp, SUS FUNCIONARIOS, DIRECTORES, EMPLEADOS O AGENTES SERÁN  RESPONSABLES ANTE TI POR CUALQUIER DAÑO DIRECTO, INDIRECTO, INCIDENTAL, ESPECIAL O  PUNITIVO DE NINGÚN TIPO, QUE RESULTARA DE CUALQUIER (I) ERROR O IMPRECISIONES DEL  CONTENIDO, (II) LESIONES PERSONALES O DAÑOS A LA PROPIEDAD DE CUALQUIER TIPO, QUE  RESULTAREN DE TU ACCESO Y USO DE NUESTRO SITIO WEB, (III) ACCESO O USO NO AUTORIZADO DE  NUESTROS SERVIDORES SEGUROS Y/O DE PARTE O TODA LA INFORMACIÓN PERSONAL Y/O  INFORMACIÓN FINANCIERA ALMACENADA EN ELLOS, (IV) INTERRUPCIÓN O CESE DE TRANSMISIÓN  HACIA O DESDE NUESTRO SITIO WEB, (V) ERRORES DE SOFTWARE, VIRUS, TROYANOS O SIMILARES  QUE PUEDAN SER TRANSMITIDOS HACIA O MEDIANTE NUESTRO SITIO WEB POR CUALQUIER  TERCERO, Y/O (VI) ERROR U OMISIÓN EN CUALQUIER CONTENIDO O POR CUALQUIER PÉRDIDA O DAÑO  DE CUALQUIER TIPO OCASIONADOS COMO RESULTADO DEL USO DE CUALQUIER CONTENIDO  PUBLICADO, ENVIADO POR CORREO ELECTRÓNICO, TRANSMITIDO O DE ALGUNA OTRA FORMA PUESTO  A DISPOSICIÓN MEDIANTE EL SITIO WEB DE DOMINO’S, YA SEA QUE SE BASE EN UNA GARANTÍA,  CONTRATO, ACTO ILÍCITO O CUALQUIER OTRA TEORÍA JURÍDICA, Y QUE LA COMPAÑÍA SEA ADVERTIDA  O NO DE LA POSIBILIDAD DE DICHOS DAÑOS. LA LIMITACIÓN DE RESPONSABILIDAD ANTES  MENCIONADA SE APLICARÁ DENTRO DE LOS LÍMITES MÁXIMOS AUTORIZADOS POR LA LEY EN LA  JURISDICCIÓN APLICABLE.  ACEPTAS ESPECÍFICAMENTE QUE pizzapp NO SERÁ RESPONSABLE DE LOS ENVÍOS DE USUARIOS O LA  CONDUCTA DIFAMATORIA, OFENSIVA O ILEGAL DE CUALQUIER TERCERO Y QUE EL RIESGO DE DAÑO  QUE SURGE DE LO ANTERIOR QUEDA BAJO TU EXCLUSIVA RESPONSABILIDAD.  pizzapp no garantiza de forma alguna que el Sitio Web de pizzapp sea apropiado o esté disponible para  su uso en otras ubicaciones. Las personas que acceden o utilizan el Sitio Web de pizzapp desde otras  jurisdicciones lo hacen por voluntad propia y son responsables de cumplir con las leyes locales.  INDEMNIDAD  Tú aceptas defender, indemnizar y mantener indemne a pizzapp, sus compañías matrices, funcionarios  de afiliadas, directores, empleados y agentes contra todos y cada uno de los reclamos, daños,  obligaciones, pérdidas, costos o deuda y gastos (incluidos, a título enunciativo pero no limitativo, los  honorarios de abogados) que surjan de: (i) tu uso y acceso al sitio Web; (ii) tu violación de cualquiera de  los Términos de Servicio; (iii) tu violación de los derechos de cualquier tercero, incluidos, a título  enunciativo pero no limitativo: los derechos de autor, de propiedad o privacidad; o (iv) cualquier  reclamo de que uno de tus Envíos de Usuario ha causado daños a un tercero. Esta obligación de defensa  e indemnización sobrevivirá a estos Términos de Servicio y tu uso del Sitio Web.  CAPACIDAD PARA ACEPTAR LOS TÉRMINOS DE SERVICIO  Tú afirmas que eres mayor de 18 años, o menor emancipado, o que posees el consentimiento de tus  padres o tutor, y que eres completamente capaz y competente para aceptar los términos, condiciones,  obligaciones, afirmaciones, declaraciones y garantías que se establecen en estos Términos de Servicio, y  para atenerte y cumplir con los mismos. En todos los casos, afirmas que eres mayor de 13 años, ya que  el Sitio Web de pizzapp no está dirigido a menores de 13 años. Si eres menor de 13 años, por favor no  utilices el Sitio Web de pizzapp ,hay muchísimos sitios web interesantes para ti. Consulta con tus padres  cuáles son los sitios apropiados para ti.  CESIÓN  Estos Términos de Servicio y cualquier derecho o licencia concedidos por el presente pueden no ser  transferidos o cedidos a ti, pero sí pueden ser cedidos por pizzapp sin restricciones.  PROPIEDAD INTELECTUAL DE pizzapp PIZZA  Este Sitio Web contiene muchas marcas registradas valiosas que son de propiedad y uso de pizzapp Pizza  y sus subsidiarias y afiliadas en todo el mundo. Estas marcas registradas son utilizadas para distinguir los  productos y servicios de calidad de pizzapp Pizza. Estas marcas registradas y propiedad patentada  relacionadas están protegidas contra su reproducción e imitación por las leyes nacionales e  internacionales y no deberán ser copiadas sin la autorización expresa, por escrito, de pizzapp Pizza.  Los textos, gráficos y códigos html incluidos en este Sitio Web son propiedad exclusiva de pizzapp Pizza.  Salvo donde se indique lo contrario, los textos, gráficos y códigos html incluidos en este Sitio Web no  podrán ser copiados, distribuidos, reproducidos o transmitidos de ninguna forma ni por ningún medio  sin la autorización previa, por escrito, de pizzapp Pizza.  El Sitio Web de pizzapp Pizza puede tener enlaces a sitios que no son mantenidos ni están relacionados  con pizzapp Pizza. Los enlaces de hipertexto se proporcionan como un servicio a los usuarios y no están  patrocinados ni afiliados a este Sitio Web ni a pizzapp Pizza. pizzapp Pizza no ha revisado los sitios  vinculados desde o hacia este Sitio Web y no es responsable del contenido de ningún otro sitio. El  usuario visitará estos enlaces por su propia cuenta y riesgo. pizzapp Pizza no emite declaración ni  garantía sobre el contenido, integridad o precisión de estos enlaces o los sitios vinculados a este Sitio  Web. Asimismo, pizzapp Pizza no respalda en forma implícita los sitios de terceros enlazados a este Sitio  Web.  RASTREADOR DE PIZZA  Además de los términos de uso del Sitio Web de pizzapp Pizza, los siguientes términos y condiciones  adicionales rigen el acceso y uso del servicio “Rastreador de Pizza” en el sitio Web de pizzapp Pizza, para  solicitar el grado de avance de un pedido y obtener información de rastreo (“Datos de Rastreo”) de tu  pedido de pizzapp Pizza. pizzapp Pizza te autoriza a solicitar datos para rastrear un pedido de pizzapp  Pizza únicamente si eres el destinatario de dicho pedido y para ningún otro propósito. No se te autoriza  a publicar los datos de rastreo en ningún sitio web ni de algún modo utilizar o vender dichos datos para  cualquier otro uso sin el consentimiento expreso de pizzapp Pizza. Reconoces y aceptas que los Datos de  Rastreo son propiedad privada de pizzapp Pizza, que los recibes sin cargo alguno y que cualquier uso que  hagas de dichos datos es por tu propia cuenta y riesgo. Los Datos de Rastreo se presentan “TAL Y COMO  ESTÁN” y pizzapp Pizza no emite ninguna garantía, ya sea expresa o implícita. Además, queda prohibido  cualquier comentario o aporte de tu parte acerca de los servicios de mensajes Pizza Tracker que sea  ilícito, obsceno, difamatorio, amenazador, pornográfico, persecutorio, odioso, ofensivo racial o  étnicamente, o que promueva conductas que podrían ser consideradas como delitos, dar lugar a  responsabilidad civil, violar la ley o que de otra manera sea inapropiado o constituya una violación de los  términos de uso generales del Sitio Web de pizzapp Pizza. Cualquier acceso o uso que vaya en contra de  estos términos no está autorizado y está terminantemente prohibido.  GENERAL  Tú aceptas que: (i) deberá considerarse que el Sitio Web de pizzapp tiene sede únicamente en Michigan;  y (ii) el Sitio Web de pizzapp deberá ser considerado como un sitio web pasivo que no da lugar a  jurisdicción personal sobre pizzapp ya sea específica o general, en jurisdicciones distintas de Michigan.  Estos Términos de Servicio se regirán por el derecho substantivo interno del Estado de Michigan, sin  importar si hubiera conflicto con los principios legales. Cualquier reclamo o disputa entre pizzapp Pizza y  tú, que surja en todo o en parte a causa del Sitio Web de pizzapp será dirimido exclusivamente por un  tribunal competente del Condado de Washtenaw, Michigan. Estos Términos de Servicio, conjuntamente  con la Política de Privacidad del Sitio Web de pizzapp y cualquier otro aviso legal que publique pizzapp  en el Sitio Web, conformarán la totalidad del acuerdo entre pizzapp y tú referente al Sitio Web. Si  cualquier disposición de estos Términos de Servicio es considerada inválida por un tribunal competente,  la invalidez de dicha disposición no afectará la validez de las restantes disposiciones de estos Términos  de Servicio, los cuales continuarán en plena vigencia y efecto. Ninguna renuncia a cualquiera de los  términos de estos Términos de Servicio deberá ser considerada como una renuncia adicional o  continuada de ese término o cualquier otro, y la falta de pizzapp de hacer valer cualquier derecho o  disposición en virtud de estos Términos de Servicio no constituirá una renuncia a dicho derecho o  disposición. pizzapp se reserva el derecho de modificar estos Términos de Servicio en cualquier  momento y sin aviso previo, y es tu responsabilidad revisar estos Términos de Servicio por cualquier  cambio. Tu uso del Sitio Web de pizzapp con posterioridad a cualquier modificación en estos Términos  de Servicio significará que aceptas la revisión de estos términos. DOMINO’S Y TÚ ACEPTAN QUE  CUALQUIER ACCIÓN LEGAL QUE SURJA O ESTÉ RELACIONADA CON EL SITIO WEB DE DOMINO’S DEBERÁ  INICIARSE DENTRO DEL PLAZO DE UN (1) AÑO ANTES DE QUE VENZA EL PLAZO PARA INICIAR LA ACCIÓN.  DE LO CONTRARIO, HABRÁ PRESCRITO EL DERECHO A INICIAR LAS ACCIONES LEGALES.  AVISO DE PRIVACIDAD INTEGRAL  I. IDENTIDAD Y DOMICILIO DEL RESPONSABLE  El Responsable del tratamiento y protección de tus datos personales es Procesadora de Productos de  Panificación S.A. de C.V. (pizzapp ), con domicilio en Av. Paseo de la Reforma # 222, Torre I Corporativa,  3° piso, Colonia Juárez, Delegación Cuauhtémoc, Código Postal 06600, en México, Distrito  Federal.()nuestra direccion  II. DATOS OBTENIDOS  Los datos personales que obtenemos son:  Nombre completo, Edad, Genero (Sexo), Estado Civil, Teléfono, Domicilio Completo (Calle,  Ciudad/Estado, Delegación /Municipio, Código Postal), Edad, Identificación Oficial (concursos), Correo  electrónico, Registro Federal de Contribuyentes, (RFC), Domicilio Fiscal, Razón social, Documento que  acredite la Representación y la identidad del Representante Legal del Titular.  Si requiere recibir más información del esquema para poder franquiciar, por favor complete y envíe esta  ficha de registro. En caso de Franquiciatarios adicionalmente obtendremos:  Teléfono de oficina y celular, Negocios propios, Franquicias o Comercios con los que cuente, Capital a  invertir, Experiencia profesional y logros obtenidos en los últimos 5 años y Ocupación actual (puesto y  responsabilidades).  Nosotros no recabamos datos personales sensibles en nuestro sitio web.  III. FINALIDADES  Los datos personales obtenidos serán utilizados para las siguientes finalidades:  Finalidades Primarias:  a) Brindarte el servicio y los productos que nos solicitas  b) Atender tus opiniones quejas y/ o sugerencias  c) Evaluar la calidad de nuestros servicios  d) Realizar la facturación electrónica correspondiente de tu consumo  e) Informarte acerca de nuestras franquicias  f) Identificarte y entregarte premios a los que seas acreedor de acuerdo a nuestros concursos y sorteos  g) Realizar los cargos correspondientes por el pago de nuestros servicios  h) La información personal recopilada a través del Sitio Web la utilizamos principalmente con la finalidad  de verificar la identidad de los usuarios para fines analíticos, estadísticos y de mercadotecnia, a fin de  prestarte un mejor servicio  i) Realizar trivias, concursos, sorteos y promociones mediante redes sociales (Facebook y Twiter)  j) Realizar el trámite y respuesta de tu Solicitud de Ejercicio de Derechos ARCO y de tu Solicitud de  Revocación de Consentimiento  Finalidades Secundarias:  k) Envió de nuestras promociones y cupones de descuento a través de email o correo tradicional  (publicidad y mercadotecnia)  IV. NEGATIVA AL TRATAMIENTO PARA FINALIDADES SECUNDARIAS  Si deseas que tus datos personales NO se utilicen desde este momento la siguiente finalidad secundaria  establecida en el presente Aviso de Privacidad Integral para Sitio Web, envíanos un correo electrónico a:  privacidadinfo@alsea.com.mx indicándonos lo siguiente:  No consiento que mis datos personales se utilicen para la siguiente Finalidad secundaria:  j) Envió de nuestras promociones y cupones de descuento a través de email o correo tradicional  (publicidad y mercadotecnia)  Manifestar tu negativa al tratamiento de tus datos personales para finalidades secundarias no podrá ser  motivo para dejar de brindarte nuestros servicios.  V. TRANSFERENCIAS  Te recordamos que tus datos personales no serán transferidos a terceras personas.  Nosotros contamos con el servicio de un procesador de pagos de tarjetas de crédito, a efecto de facilitar  el cobro de nuestros servicios. Dicho tercero es Responsable de tu información personal de carácter  financiero que el té solicita.  Dicho tercero obtiene tu consentimiento para el tratamiento de tus datos personales cuando tú aceptas  realizar el cargo de tu cuenta, a tu tarjeta crédito a través de este.  Contractualmente nosotros solo recibimos los pagos que se recaban a través de dicho tercero.  VI. DERECHOS ARCO  Tú tienes derecho a conocer qué datos personales tenemos de ti, para qué los utilizamos y las  condiciones del uso que les damos (Acceso). Asimismo, es tu derecho solicitar la corrección de tu  información personal en caso de que esté desactualizada, sea inexacta o incompleta (Rectificación); que  eliminemos tu información, de nuestros registros o bases de datos cuando consideres que la misma no  está siendo utilizada conforme a los principios, deberes y obligaciones previstas en la normativa  (Cancelación); así como puedes oponerte al uso de tus datos personales para fines específicos  (Oposición). Estos derechos se conocen como derechos ARCO.  Tú puedes ejercer los derechos anteriormente mencionados a través del formulario “Solicitud para  Atención a los Requerimientos ARCO” para lo anterior deberás enviar un correo electrónico a la  dirección: privacidadinfo@alsea.com.mx solicitando el formulario correspondiente y seguir el  procedimiento que será enviado junto con tu solicitud o bien si lo deseas puedes acudir a la ventanilla  única la cual se encuentra en nuestras oficinas en Av. Paseo de la Reforma # 222, Torre I Corporativa, 3°  piso, Colonia Juárez, Delegación Cuauhtémoc, Código Postal 06600, en México, Distrito Federal, así  también puedes ponerte en contacto con nuestro Departamento de Privacidad al teléfono (55)  11021438 que dará trámite a las solicitudes para el ejercicio de estos derechos, y atenderá cualquier  duda que pudieras tener respecto al tratamiento de su información.  VII. REVOCACIÓN DE CONSENTIMIENTO  Tú puedes revocar el consentimiento que nos hayas otorgado para el tratamiento de tus datos  personales.  Sin embargo, es importante que tengas en cuenta que no en todos los casos podremos atender tu  solicitud o concluir el uso de tus datos personales de forma inmediata, ya que es posible que por alguna  obligación legal requiramos seguir tratando tus datos personales. Asimismo debes considerar que para  ciertos fines, la revocación de tu consentimiento implicará que no podamos seguir brindándote el  servicio que nos solicitas.  Para solicitar la revocación de tu consentimiento deberás enviar un correo a la siguiente dirección  privacidadinfo@alsea.com.mx solicitando el “Formato del Revocación del Consentimiento” y seguir el  procedimiento que será enviado junto con tu solicitud.  Nosotros analizaremos tu caso y te enviaremos respuesta a tu solicitud de acuerdo a nuestro  procedimiento establecido.  VIII. LIMITAR EL USO O DIVULGACIÓN DE LOS DATOS PERSONALES  Si deseas limitar el uso o divulgación de los datos personales que nos ha otorgado con fines de  publicidad y/o mercadotecnia, envíenos un correo a la dirección: privacidadinfo@alsea.com.mx o  puedes darte de baja automáticamente desde nuestros mismos correos que te serán enviados haciendo  clic en la parte “remover suscripción”.  Nos comprometemos a incluir tu información a un Listado de Exclusión para suspender toda actividad  relacionada con el ofrecimiento de servicios (publicidad y/o mercadotecnia) que pudiera recaer en actos  de molestia respecto del uso de tu información.  IX. EL USO DE TECNOLOGÍAS DE RASTREO EN NUESTRO PORTAL DE INTERNET  Te informamos que en nuestra página de Internet utilizamos cookies, web beacons y otras tecnologías a  través de las cuales es posible monitorear tu comportamiento como usuario de Internet, para brindarte  un mejor servicio y experiencia al navegar en nuestra página, así como ofrecerte nuevos productos y  servicios basados en tus preferencias.  Los datos personales que obtenemos de estas tecnologías de rastreo son los siguientes: Navegador que  utilizas, nombre del servidor, dirección IP, fecha horario y tiempo de navegación en internet y en  nuestro sitio, secciones consultadas, y páginas de Internet accedidas cuando estas en nuestro sitio web.  Estas tecnologías podrán deshabilitarse siguiendo los siguientes pasos: 1. Acceder a nuestra página de  Internet, 2. Dar clic en la subsección “Cookies” de su navegador; 3. Dar clic en la leyenda de activar el  mecanismo de deshabilitación de cookies.  Para mayor información sobre el uso de estas tecnologías, puede consultar nuestra “Política de sitio  web” que se encuentra en este mimo sitio de Internet.  X. DEPARTAMENTO DE PRIVACIDAD DE DATOS PERSONALES  Si tienes preguntas sobre este Aviso de Privacidad Integral para Sitio Web, o del tratamiento que les  estamos dando a tus Datos Personales, ponte en contacto con nuestro Departamento de Privacidad  de datos personales, donde con gusto te atenderemos:  Domicilio: Av. Paseo de la Reforma #222, Torre I corporativa, 3° piso, Colonia Juárez Delegación  Cuauhtémoc, Código Postal 06600, en México Distrito Federal.  Correo electrónico: privacidadinfo@alsea.com.mx  Teléfono: (55) 11021438  XI. ACTUALIZACIÓN DEL AVISO DE PRIVACIDAD  El presente Aviso de Privacidad Integral para Sitio Web podrá ser modificado o actualizado en el futuro;  en cualquier caso se hará de su conocimiento mediante él envió de un correo electrónico con el “Aviso  de Privacidad Integral para Sitio Web” a la cuenta que tú nos proporcionaste inicialmente; en caso de  que no contemos con tu correo, puedes consultar el Aviso de Privacidad Integral para Sitio Web en este  mismo portal de internet."            },{         "nombre":"Francisco Diaz Amador",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": "Angular Developer ",       "facebook": "https://www.facebook.com/pakcofull",        "bio": ""            },{               "nombre":"Manuel Vega Solorio",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": "Lead Developer",       "facebook": "https://www.facebook.com/mvega21",        "bio": ""             },{               "nombre":"Jose Luis Alarez Orta",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": "Database Developer",       "facebook": "https://www.facebook.com/luiscsa17",        "bio": ""             },{             "nombre":"Jose Manuel Gonzalez Lara",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": "Database Developer",       "facebook": "https://www.facebook.com/j.m.g.lara",        "bio": ""             },{              "nombre":"David Guillen Vazquez",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": " Api Developer",       "facebook": "https://www.facebook.com/llenllen",        "bio": ""             },{              "nombre":"Igor Alvarez Sandoval",       "carrera":"Ing.Sistemas Computacionales",       "semestre": "8",       "perfil": "Testing",       "facebook": "https://www.facebook.com/igor.alvarez.90",        "bio": ""       }   ] }